yazeedbukhari/relay-phone/apps/telephone-node/sdkconfig.defaults
# Default configuration for telephone-node
CONFIG_IDF_TARGET="esp32"
CONFIG_LOG_DEFAULT_LEVEL=3
